#Создать объект
#в нашем случае это колода карт. - можно описать как класс.

#Научиться сдавать карты.
#Пока только одному игроку.

print('Создание колоды карт')
